[
{
	"term": "Адаптация",
	"definition": "способность организмов приспосабливаться к условиям среды для выживания и размножения,"
},
{
	"term": "Биогеоценоз",
	"definition": "сообщество организмов в определенном районе, включающее также его неживую природу,"
},
{
	"term": "Клетка",
	"definition": "структурная и функциональная единица всех живых организмов,"
},
{
	"term": "Цитоплазма",
	"definition": "жидкая часть клетки, содержащая органеллы,"
},
{
	"term": "Ген",
	"definition": "участок ДНК, который содержит информацию о наследственных признаках организма,"
},
{
	"term": "Эволюция",
	"definition": "постепенное изменение наследственных характеристик популяции организмов в течение длительного времени,"
},
{
	"term": "Фотосинтез",
	"definition": "процесс преобразования солнечной энергии в химическую энергию, который осуществляют зеленые растения,"
},
{
	"term": "Размножение",
	"definition": "процесс создания новых организмов с передачей наследственной информации,"
},
{
	"term": "ДНК",
	"definition": "биологический материал, содержащий генетическую информацию, необходимую для развития и функционирования организма,"
},
{
	"term": "Мейоз",
	"definition": "специальный процесс деления клеток, который осуществляется в половых клетках организмов и приводит к образованию гамет,"
},
{
	"term": "Митоз",
	"definition": "процесс деления клеток, который приводит к образованию двух генетически идентичных дочерних клеток,"
},
{
	"term": "Мутация",
	"definition": "изменение в генетической информации, которое может привести к изменению наследуемых признаков организма,"
},
{
	"term": "Гомеостаз",
	"definition": "способность организмов поддерживать относительную стабильность внутренней среды при изменяющихся внешних условиях,"
},
{
	"term": "Нервная система",
	"definition": "система органов и нервных волокон, которая регулирует функции организма и передает сигналы между различными частями,"
},
{
	"term": "Ткань",
	"definition": "группы клеток, которые выполняют одну и ту же функцию в организме,"
},
{
	"term": "Популяция",
	"definition": "группа организмов одного вида, которые населяют определенную территорию и могут взаимодействовать друг с другом,"
},
{
	"term": "Обмен веществ",
	"definition": "совокупность химических реакций в организме, которые обеспечивают получение энергии и синтез необходимых веществ,"
},
{
	"term": "Ферменты",
	"definition": "белки, которые ускоряют химические реакции в организме, без них реакции протекали бы очень медленно,"
},
{
	"term": "Биомасса",
	"definition": "совокупная масса всех организмов в определенном биоценозе или сообществе,"
},
{
	"term": "Экология",
	"definition": "наука, изучающая взаимодействие организмов между собой и с окружающей средой,"
},
{
	"term": "Трофическая цепь",
	"definition": "последовательность передачи энергии и питательных веществ от одного организма к другому в сообществе,"
},
{
	"term": "Видообразование",
	"definition": "процесс возникновения новых видов в результате эволюции и природного отбора,"
},
{
	"term": "Генотип",
	"definition": "генетическая информация и характеристики, которые наследуются от предков,"
},
{
	"term": "Экосистема",
	"definition": "совокупность биотических и абиотических компонентов, взаимодействующих в определенном районе,"
},
{
	"term": "Движение",
	"definition": "способность организмов изменять свое местоположение или расположение органов,"
},
{
	"term": "Пластиды",
	"definition": "органеллы в клетках растений, ответственные за фотосинтез и хранение питательных веществ,"
},
{
	"term": "Генная инженерия",
	"definition": "технология, позволяющая изменять генетический материал организмов для получения желательных свойств,"
},
{
	"term": "Геном",
	"definition": "полный набор генетической информации, присутствующей в клетках организма,"
},
{
	"term": "Анаэробное дыхание",
	"definition": "процесс получения энергии организмом без использования кислорода,"
},
{
	"term": "Дыхательная система",
	"definition": "система органов, ответственных за поступление кислорода в организм и выведение углекислого газа,"
},
{
	"term": "Печень",
	"definition": "орган внутренней секреции, который выполняет различные функции, включая обработку пищи и очистку крови,"
},
{
	"term": "Симбиоз",
	"definition": "интимное сосуществование двух разных организмов, от которого получают выгоду оба партнера,"
},
{
	"term": "Углеводы",
	"definition": "класс органических соединений, включающих сахара, крахмал и целлюлозу,"
},
{
	"term": "Хлорофилл",
	"definition": "зеленый пигмент, который позволяет растениям поглощать энергию из света солнца,"
},
{
	"term": "Ядро",
	"definition": "клеточный органойд, который содержит генетическую информацию и управляет активностью клетки"
},
{
	"term": 26,
	"definition": " Сколько молекул ДНК содержится в анафазе второго деления мейоза зелёной лягушки, если у диплоидной клетки 26 хромосом?"
},
{
	"term": 20,
	"definition": " Какое количество хромосом будет у ядра зиготы позвоночного животного, у которого в ядрах клеток слизистой оболочки кишечника 20 хромосом?"
},
{
	"term": 4,
	"definition": " Сколько хромосом содержат половые клетки плодовой мухи дрозофилы, если в соматических клетках их количество составляет 8?"
},
{
	"term": 24,
	"definition": " Определите число хромосом в конце телофазы митоза в клетках эндосперма семени лука, если в клетках корешков лука содержится 16 хромосом."
},
{
	"term": 46,
	"definition": " Сколько хромосом содержится в лейкоцитах - клетках крови человека?"
},
{
	"term": 300,
	"definition": " Определите число нуклеотидов в молекуле ДНК, кодирующей белок, состоящий из 100 аминокислот."
},
{
	"term": 720,
	"definition": " Сколько нуклеотидов содержится в гене, кодирующем белок с 240 аминокислотными остатками?"
},
{
	"term": 2,
	"definition": " Сколько клеток образуется в результате митоза одной исходной клетки?"
},
{
	"term": 46,
	"definition": " Сколько хромосом содержится в оплодотворённой яйцеклетке тела человека, у которой в соматической клетке нормальное количество 46 хромосом?"
},
{
	"term": 28,
	"definition": " Какое количество хромосом содержится в клетке стебля пшеницы, если гамета пшеницы содержит 14 хромосом?"
},
{
	"term": 46,
	"definition": "Какое количество хромосом содержится в ядре клетки кожи человека, если оплодотворённая яйцеклетка содержит 46 хромосом? "
},
{
	"term": 13,
	"definition": " Сколько молекул ДНК содержится в сперматозоиде лягушки, если ядро соматической клетки содержит 26 хромосом?"
},
{
	"term": 1,
	"definition": " Сколько полноценных гамет образуется в овогенезе человека из одной исходной клетки?"
},
{
	"term": 22,
	"definition": " Сколько аутосом содержится в сперматозоиде человека?"
},
{
	"term": 8,
	"definition": " Определите число хромосом в соматических клетках плодовой мушки дрозофилы, если в её гаметах содержится 4 хромосомы."
},
{
	"term": 8,
	"definition": " Какое количество хромосом содержится в дочерней клетке в конце телофазы мейоза II, если в исходной клетке было 16 хромосом?"
},
{
	"term": 28,
	"definition": " Сколько хромосом содержит сперматозоид рыбы, у которой в соматической клетке 56 хромосом?"
},
{
	"term": 12,
	"definition": " Сколько хромосом содержится в микроспоре цветкового растения, у которого в соматической клетке спорофита 24 хромосомы?"
},
{
	"term": 0,
	"definition": " Сколько хромосом содержит зрелый эритроцит собаки, у которой кариотип состоит из 78 хромосом?"
},
{
	"term": 8,
	"definition": " Если в мейоз вступили два сперматогония, то сколько полноценных гамет образуется в результате деления?"
},
{
	"term": 1,
	"definition": " На сколько хромосом меньше содержится в яйцеклетках человека по сравнению с яйцеклетками шимпанзе, если кариотип шимпанзе составляет 48 хромосом? (Ответ: число хромосом, на которое меньше)"
},
{
	"term": 4,
	"definition": " Сколько молекул ДНК содержится в биваленте, образованном двумя гомологичными хромосомами? (Ответ: число молекул ДНК)"
},
{
	"term": 12,
	"definition": " Сколько молекул ДНК содержится в трех бивалентах, образованных тремя парами гомологичных хромосом? (Ответ: число молекул ДНК)"
},
{
	"term": 14,
	"definition": " Если спермия огурца содержит 7 хромосом, сколько хромосом будет в клетках листа огурца? (Ответ: число хромосом)"
},
{
	"term": 8,
	"definition": " Если ядро клетки листа содержит 16 хромосом, сколько хромосом имеет ядро спермии крыжовника? (Ответ: число хромосом)"
},
{
	"term": 4,
	"definition": " Сколько молекул ДНК будет содержать пара гомологичных хромосом в конце интерфазы? (Ответ: число молекул ДНК)"
},
{
	"term": 4,
	"definition": " Сколько полинуклеотидных цепочек будет содержать одна хромосома в конце интерфазы? (Ответ: число цепочек)"
},
{
	"term": 18,
	"definition": " Набор хромосом сперматозоида лягушки, если в соматической клетке тела содержится 36 хромосом? (Ответ: количество хромосом)"
},
{
	"term": 42,
	"definition": " Набор хромосом клетки кожи крысы, если сперматозоид крысы содержит 21 хромосому? (Ответ: количество хромосом)"
},
{
	"term": 1,
	"definition": " Сколько половых хромосом содержит сперматозоид человека, если гаплоидный набор составляет 23 хромосомы? (Ответ: количество половых хромосом)"
},
{
	"term": 22,
	"definition": " Если клетка кожи человека содержит 46 хромосом, сколько аутосом содержит яйцеклетка человека? (Ответ: количество аутосом)"
},
{
	"term": 1,
	"definition": " Количество половых хромосом в сперматозоиде мыши, если соматическая клетка тела содержит 40 хромосом? (Ответ: количество половых хромосом)"
},
{
	"term": 16,
	"definition": " Количество хромосом в макроспоре вишни, если клетка листа содержит 32 хромосомы? (Ответ: количество хромосом)"
},
{
	"term": 2,
	"definition": " Какое количество половых хромосом имеет зигота дрозофилы, если в соматической клетке этого организма содержится 8 хромосом? (Ответ: количество половых хромосом)"
},
{
	"term": 24,
	"definition": " Количество хромосом в яйцеклетке шимпанзе, если в соматической клетке тела содержится 48 хромосом? (Ответ: количество хромосом)"
},
{
	"term": 1,
	"definition": " Сколько Х хромосом имеет яйцеклетка дрозофилы, если в соматической клетке тела содержится 8 хромосом? (Ответ: количество Х хромосом)"
},
{
	"term": 76,
	"definition": " Если гаметы содержат 38 хромосом, сколько хромосом содержится в соматической клетке животного? (Ответ: количество хромосом)"
},
{
	"term": 24,
	"definition": " Какой набор хромосом имеет яйцеклетка шимпанзе, если в соматической клетке тела содержится 48 хромосом? (Ответ: количество хромосом)"
},
{
	"term": 1,
	"definition": " Количество хромосом в сперматозоиде петуха, если в соматической клетке тела курицы содержится 78 хромосом? (Ответ: количество хромосом)"
},
{
	"term": 7,
	"definition": " Количество хромосом в спермии гороха, если в клетке листа гороха содержится 14 хромосом? (Ответ: количество хромосом)"
},
{
	"term": 20,
	"definition": " Количество хромосом в центральной клетке зародышевого мешка кукурузы до оплодотворения, если в клетке листа кукурузы содержится 20 хромосом. (Ответ: количество хромосом)"
},
{
	"term": 80,
	"definition": " Сколько хромосом содержится в клетке в профазе первого деления мейоза, если диплоидный набор состоит из 80 хромосом? (Ответ: количество хромосом)"
},
{
	"term": 20,
	"definition": " Набор хромосом в сперматозоиде мыши, если в клетке кожи мыши содержится 40 хромосом. (Ответ: количество хромосом)"
},
{
	"term": 21,
	"definition": " Набор хромосом в яйцеклетке клубники, если в клетке листа клубники содержится 42 хромосомы. (Ответ: количество хромосом)"
},
{
	"term": 2,
	"definition": " Количество Х-хромосом в соматической клетке женщины, если в яйцеклетке человека содержится 23 хромосомы. (Ответ: число Х-хромосом)"
},
{
	"term": 2,
	"definition": " Количество половых хромосом в соматической клетке человека, если диплоидный набор составляет 46 хромосом. (Ответ: количество половых хромосом)"
},
{
	"term": 1,
	"definition": " Количество половых хромосом в яйцеклетке дрозофилы, если в соматической клетке содержится 8 хромосом. (Ответ: количество половых хромосом)"
},
{
	"term": 1,
	"definition": " Количество половых хромосом в сперматозоиде мыши, если в соматической клетке тела содержится 40 хромосом. (Ответ: количество половых хромосом)"
},
{
	"term": 2,
	"definition": " Количество половых хромосом в зиготе дрозофилы, если в соматической клетке тела содержится 8 хромосом. (Ответ: количество половых хромосом)"
},
{
	"term": 708,
	"definition": " Количество аминокислот в синтезируемом белке, если двухцепочечная молекула ДНК состоит из 4998 нуклеотидов, а на интроны приходится 15% от общего числа нуклеотидов. (Ответ: количество аминокислот)"
},
{
	"term": 22,
	"definition": " Набор хромосом в зиготе можжевельника, если в клетке листа можжевельника содержится 22 хромосомы. (Ответ: количество хромосом)"
},
{
	"term": 7,
	"definition": " Набор хромосом в клетке листа кукушкина льна, если в стенке коробочки кукушкина льна содержится 14 хромосом. (Ответ: количество хромосом)"
},
{
	"term": 48,
	"definition": " Количество хромосом в эндосперме вишни, если в клетке лепестка вишни содержится 32 хромосомы. (Ответ: количество хромосом)"
},
{
	"term": 8,
	"definition": " Количество хромосом в спермии лука, если в клетке эндосперма лука содержится 24 хромосомы. (Ответ: количество хромосом)"
},
{
	"term": 108,
	"definition": " Количество хромосом в клетке заростка хвоща, если на гаплоидном заростке хвоща в результате митоза образовалась яйцеклетка со 108 хромосомами. (Ответ: количество хромосом)"
},
{
	"term": 12,
	"definition": " Количество хромосом в клетке эндосперма сосны, если в клетке хвоинки сосны содержится 24 хромосомы. (Ответ: количество хромосом)"
},
{
	"term": 19,
	"definition": " Количество хромосом в гамете кошки, если в клетке стенки фолликула в яичнике кошки содержится 38 хромосом. (Ответ: количество хромосом)"
},
{
	"term": 7,
	"definition": " Количество хромосом в яйцеклетке ржи, если в зиготе ржи содержится 14 хромосом. (Ответ: количество хромосом)"
},
{
	"term": 42,
	"definition": " Количество хромосом в ядре диплоидной клетки, если в гамете организма содержится 21 хромосома. (Ответ: количество хромосом)"
},
{
	"term": 2,
	"definition": " Количество молекул ДНК в каждой хромосоме в конце интерфазы. (Ответ: количество молекул ДНК)"
},
{
	"term": 14,
	"definition": " Количество хромосом в листе растения посевной ржи, если в триплоидной клетке эндосперма природной посевной ржи содержится 21 хромосома. (Ответ: количество хромосом)"
},
{
	"term": 165,
	"definition": " Сколько нуклеотидов необходимо для кодирования 55 аминокислот?"
},
{
	"term": 105,
	"definition": " Сколько нуклеотидов требуется для кодирования 35 аминокислотных остатков?"
},
{
	"term": 300,
	"definition": " Какое количество аминокислот может быть закодировано 900 нуклеотидами?"
},
{
	"term": 30,
	"definition": " Какое количество нуклеотидов содержит 20% гуанина в молекуле ДНК?"
},
{
	"term": 40,
	"definition": " Если 10% нуклеотидов в ДНК являются аденином, то какой процент составляет цитозин?"
},
{
	"term": 180,
	"definition": " Сколько нуклеотидов нужно для кодирования 60 аминокислот?"
},
{
	"term": 900,
	"definition": " Какое число нуклеотидов необходимо для формирования первичной структуры белка из 300 аминокислот?"
},
{
	"term": 40,
	"definition": " Если 10% нуклеотидов в молекуле ДНК содержат гуанин, то какой процент нуклеотидов будет состоять из аденина?"
},
{
	"term": 20,
	"definition": " Если 30% нуклеотидов в молекуле ДНК содержат цитозин, то какой процент нуклеотидов будет состоять из аденина?"
},
{
	"term": 35,
	"definition": " Если 15% нуклеотидов в молекуле ДНК содержат цитозин, то какой процент нуклеотидов будет состоять из аденина?"
},
{
	"term": 540,
	"definition": " Сколько нуклеотидов содержит ген, кодирующий последовательность 180 аминокислот?"
},
{
	"term": 400,
	"definition": " Если 100 нуклеотидов в молекуле ДНК содержат тимин, что составляет 10% от общего количества нуклеотидов, то сколько нуклеотидов будет содержать гуанин?"
},
{
	"term": 200,
	"definition": " Сколько аминокислот содержит белок, если его кодирующий ген состоит из 600 нуклеотидов?"
},
{
	"term": 500,
	"definition": " Если в двух цепях молекулы ДНК насчитывается 3000 нуклеотидов и информация о структуре белка кодируется на одной цепи, то сколько аминокислот закодировано на этой цепи?"
},
{
	"term": "УГА",
	"definition": " Какой триплет на молекуле транспортной РНК соответствует последовательности ТГА на молекуле ДНК?"
},
{
	"term": "ААТ",
	"definition": " Какой триплет на молекуле ДНК соответствует антикодону ААУ на молекуле транспортной РНК?"
},
{
	"term": "УУА",
	"definition": " Какой триплет на молекуле информационной РНК соответствует кодовому триплету ААТ на молекуле ДНК?"
},
{
	"term": "АЦГ",
	"definition": " Какой триплет на молекуле ДНК соответствует универсальному кодону УГЦ на молекуле и-РНК?"
},
{
	"term": 20,
	"definition": " Если 30% нуклеотидов в молекуле ДНК содержат гуанин, то какой процент будет составлять тимин?"
},
{
	"term": 32,
	"definition": " Если 18% нуклеотидов в ДНК содержат аденин, то какой процент нуклеотидов будет составлять цитозин?"
},
{
	"term": 92,
	"definition": " Сколько молекул ДНК образуется в результате репликации, если в клетке содержится 46 молекул ДНК в диплоидном наборе? В ответе запишите только число."
},
{
	"term": 27,
	"definition": " Если 23% нуклеотидов в ДНК являются тимином, то какой процент нуклеотидов в молекуле содержит гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 18,
	"definition": " Сколько нуклеотидов с гуанином содержится в фрагменте ДНК, который состоит из 60 нуклеотидов и в котором 12 нуклеотидов являются тимином? В ответе запишите только число."
},
{
	"term": 1050,
	"definition": " Сколько нуклеотидов необходимо для кодирования полипептида, состоящего из 350 аминокислот? В ответе запишите только число."
},
{
	"term": 200,
	"definition": " Если участок гена состоит из 600 нуклеотидов, то сколько аминокислот содержится в молекуле белка, который кодируется этим участком? В ответе запишите только число."
},
{
	"term": 32,
	"definition": " Сколько триплетов кодируют 32 аминокислоты? В ответе запишите только соответствующее число."
},
{
	"term": 771,
	"definition": " Сколько нуклеотидов необходимо для кодирования полипептида, состоящего из 257 аминокислот? В ответе запишите только число."
},
{
	"term": 267,
	"definition": " Сколько триплетов необходимо для кодирования полипептида, состоящего из 267 аминокислот? В ответе запишите только число."
},
{
	"term": 13,
	"definition": " Если в молекуле ДНК 37% нуклеотидов являются аденином, то какой процент нуклеотидов составляет гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 31,
	"definition": " Если в молекуле ДНК 19% нуклеотидов являются цитозином, то какой процент нуклеотидов составляет тимин? В ответе запишите только соответствующее число."
},
{
	"term": 144,
	"definition": " Сколько нуклеотидов необходимо для кодирования фрагмента полипептида, состоящего из 48 аминокислот? В ответе запишите только соответствующее число."
},
{
	"term": 83,
	"definition": " Если двуцепочечная молекула ДНК содержит 340 нуклеотидов, из которых 87 являются тимином, то сколько нуклеотидов с гуанином входит в состав молекулы? В ответе запишите только соответствующее число."
},
{
	"term": 367,
	"definition": " Сколько кодонов кодируют полипептид, состоящий из 367 аминокислот? В ответе запишите только соответствующее число."
},
{
	"term": 48,
	"definition": " Если в двуцепочечной молекуле ДНК, содержащей 260 нуклеотидов, 82 нуклеотида являются гуанином, то сколько нуклеотидов с аденином входит в состав молекулы? В ответе запишите только соответствующее число."
},
{
	"term": 38,
	"definition": " Если нуклеотиды с гуанином и цитозином вместе составляют 24% молекулы ДНК, то сколько процентов составляют нуклеотиды с тимином? В ответе запишите только соответствующее число."
},
{
	"term": 22,
	"definition": " Если в молекуле ДНК 28% нуклеотидов являются цитозином, то сколько процентов составляют нуклеотиды с тимином? В ответе запишите только соответствующее число."
},
{
	"term": 34,
	"definition": " Если в молекуле ДНК 34% нуклеотидов являются аденином, то сколько процентов составляют нуклеотиды с тимином? В ответе запишите только соответствующее число."
},
{
	"term": 23,
	"definition": " Если в молекуле ДНК 27% нуклеотидов являются цитозином, то сколько процентов составляют нуклеотиды с тимином? В ответе запишите только соответствующее число."
},
{
	"term": 36,
	"definition": " Если в некоторой молекуле ДНК 14% нуклеотидов являются тимином, то сколько процентов составляют нуклеотиды с гуанином? В ответе запишите только соответствующее число."
},
{
	"term": 12,
	"definition": " Если в молекуле ДНК 38% нуклеотидов являются гуанином, то сколько процентов составляют нуклеотиды с тимином? В ответе запишите только соответствующее число."
},
{
	"term": 33,
	"definition": " Если в ДНК 17% нуклеотидов являются аденином, то какой процент нуклеотидов составляет гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 26,
	"definition": " Если в ДНК 24% нуклеотидов являются гуанином, то какой процент нуклеотидов составляет аденин? В ответе запишите только соответствующее число."
},
{
	"term": 28,
	"definition": " Если в ДНК 28% нуклеотидов являются аденином, то какой процент нуклеотидов составляет тимин? В ответе запишите только соответствующее число."
},
{
	"term": 102,
	"definition": " Сколько триплетов иРНК кодируют белок, состоящий из 102 аминокислот? В ответе запишите только соответствующее число."
},
{
	"term": 18,
	"definition": " Если в ДНК 32% нуклеотидов являются цитозином, то какой процент нуклеотидов составляет аденин? В ответе запишите только соответствующее число."
},
{
	"term": 13,
	"definition": " Если в ДНК 37% нуклеотидов являются тимином, то какой процент нуклеотидов составляет гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 32,
	"definition": " Если в некоторой молекуле ДНК 18% нуклеотидов являются аденином, то какой процент нуклеотидов составляет цитозин? В ответе запишите только соответствующее число."
},
{
	"term": 27,
	"definition": " Если в некоторой молекуле ДНК 27% нуклеотидов являются аденином, то какой процент нуклеотидов составляет тимин? В ответе запишите только соответствующее число."
},
{
	"term": 34,
	"definition": " Если в некоторой молекуле ДНК 16% нуклеотидов являются аденином, то какой процент нуклеотидов составляет цитозин? В ответе запишите только соответствующее число."
},
{
	"term": 120,
	"definition": " Сколько нуклеотидов в иРНК кодируют фрагмент белка, состоящий из 40 аминокислот? В ответе запишите только количество нуклеотидов."
},
{
	"term": 29,
	"definition": " Если в некоторой молекуле ДНК 21% нуклеотидов являются цитозином, то какой процент нуклеотидов составляет аденин? В ответе запишите только соответствующее число."
},
{
	"term": 32,
	"definition": " Если в некоторой молекуле ДНК 32% нуклеотидов являются цитозином, то какой процент нуклеотидов составляет гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 39,
	"definition": " Сколько аминокислот содержится во фрагменте полипептида, который кодируется 39 триплетами иРНК? В ответе запишите только количество аминокислот."
},
{
	"term": 21,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма 21% нуклеотидов являются гуанином, то какой процент нуклеотидов составляет цитозин? В ответе запишите только соответствующее число."
},
{
	"term": 16,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма 16% нуклеотидов являются тимином, то какой процент нуклеотидов составляет аденин? В ответе запишите только соответствующее число."
},
{
	"term": 19,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма 31% нуклеотидов являются цитозином, то какой процент нуклеотидов составляет тимин? В ответе запишите только соответствующее число."
},
{
	"term": 0,
	"definition": " Если в некоторой молекуле РНК эукариотического организма 38% нуклеотидов являются гуанином, то какой процент нуклеотидов составляет тимин? В ответе запишите только соответствующее число."
},
{
	"term": 0,
	"definition": " Если в некоторой молекуле РНК эукариотического организма 44% нуклеотидов являются аденином, то какой процент нуклеотидов составляет тимин? В ответе запишите только соответствующее число."
},
{
	"term": 23,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма 27% нуклеотидов являются аденином, то какой процент нуклеотидов составляет гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 18,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма 18% нуклеотидов являются тимином, то какой процент нуклеотидов составляет аденин? В ответе запишите только соответствующее число."
},
{
	"term": 34,
	"definition": " В некоторой молекуле ДНК эукариотического организма, 34% нуклеотидов являются цитозином. Определите процентное содержание нуклеотидов с гуанином, входящих в состав этой молекулы. В ответе запишите только соответствующее число."
},
{
	"term": 9,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма, 41% нуклеотидов являются гуанином, то какой процент нуклеотидов составляет аденин? В ответе запишите только соответствующее число."
},
{
	"term": 1,
	"definition": " Сколько молекул иРНК участвует в биосинтезе полипептида, состоящего из 58 аминокислот? В ответе запишите только соответствующее число."
},
{
	"term": 32,
	"definition": " Если в некоторой молекуле ДНК эукариотического организма, 32% нуклеотидов являются цитозином, то какой процент нуклеотидов составляет гуанин? В ответе запишите только соответствующее число."
},
{
	"term": 40,
	"definition": " Если в яйцеклетке мыши содержится 20 хромосом, то сколько хромосом содержит клетка ее кожи? В ответе запишите только количество хромосом."
},
{
	"term": 63000,
	"definition": " Если первичная годовая продукция экосистемы составляет 630 000 кДж, то сколько энергии поступает на второй трофический уровень?"
},
{
	"term": 540,
	"definition": " В экосистеме первичная годовая продукция составляет 540 000 кДж. Какая величина энергии достигает четвертого трофического уровня?"
},
{
	"term": 730000,
	"definition": " Если энергия, поступающая на третий трофический уровень, составляет 7300 кДж, то какова величина первичной годовой продукции экосистемы?"
},
{
	"term": 1100000,
	"definition": " В экосистеме энергия, поступающая на четвертый трофический уровень, равна 1100 кДж. Какова величина первичной годовой продукции этой экосистемы?"
},
{
	"term": 850000,
	"definition": " Если энергия, поступающая на второй трофический уровень, составляет 85 000 кДж, то какова величина первичной годовой продукции экосистемы?"
},
{
	"term": 4600,
	"definition": " В экосистеме первичная годовая продукция составляет 460 000 кДж. Сколько энергии поступает на трофический уровень консумента II порядка?"
},
{
	"term": 380000,
	"definition": " Если первичная годовая продукция экосистемы равна 3 800 000 кДж, то сколько энергии поступает на трофический уровень консумента I порядка?"
},
{
	"term": 630,
	"definition": " В экосистеме первичная годовая продукция составляет 630 000 кДж. Сколько энергии поступает на трофический уровень консумента III порядка?"
},
{
	"term": 740000,
	"definition": " Если энергия, поступающая на трофический уровень консумента II порядка, равна 7 400 кДж, то какова величина первичной годовой продукции экосистемы?"
},
{
	"term": 2500000,
	"definition": " В экосистеме энергия, поступающая на трофический уровень консумента III порядка, равна 2 500 кДж. Какова величина первичной годовой продукции этой экосистемы?"
},
{
	"term": 3500,
	"definition": " Если первичная годовая продукция экосистемы составляет 350 000 кДж, то сколько энергии поступает на третий трофический уровень?"
},
{
	"term": 148,
	"definition": " В экосистеме первичная годовая продукция равна 148 000 кДж. Какова величина энергии, поступающей на четвертый трофический уровень?"
},
{
	"term": 65000,
	"definition": " Если энергия, поступающая на третий трофический уровень экосистемы, равна 650 кДж, то какова величина энергии на первом трофическом уровне?"
},
{
	"term": "0,27",
	"definition": " Если продолжительность всего сердечного цикла составляет 0,8 с, общая диастола — 0,41 с и систола предсердий — 0,12 с, то сколько времени длится систола желудочков сердца? Ответ дайте в секундах."
},
{
	"term": "0,41",
	"definition": " Если продолжительность всего сердечного цикла составляет 0,8 с, систола желудочков — 0,27 с и систола предсердий — 0,12 с, то какова продолжительность общей диастолы сердца? Ответ дайте в секундах."
},
{
	"term": "0,8",
	"definition": " Если общая диастола составляет 0,41 с, систола желудочков — 0,27 с и систола предсердий — 0,12 с, то сколько времени длится всего сердечный цикл? Ответ дайте в секундах."
},
{
	"term": 4000,
	"definition": " Если резервный объем вдоха женщины составляет 1900 см3, резервный объем выдоха — 1600 см3, а дыхательный объем — 500 см3, то какова жизненная ёмкость легких женщины? Ответ дайте в кубических сантиметрах."
},
{
	"term": 1500,
	"definition": " Если жизненная ёмкость легких женщины равна 3600 см3, резервный объем вдоха — 1700 см3, а дыхательный объем — 400 см3, то каков резервный объем выдоха женщины? Ответ дайте в кубических сантиметрах."
},
{
	"term": 2400,
	"definition": " Если дыхательный объем легких мужчины составляет 600 см3, жизненная ёмкость легких — 4700 см3, а резервный объем выдоха — 1700 см3, то каков резервный объем вдоха мужчины? Ответ дайте в кубических сантиметрах."
},
{
	"term": 1200,
	"definition": " Если резервный объем вдоха легких мужчины составляет 2100 см3, жизненная ёмкость легких — 5200 см3, а резервный объем выдоха — 1900 см3, то каков дыхательный объем мужчины? Ответ дайте в кубических сантиметрах."
},
{
	"term": 4400,
	"definition": " Если резервный объем выдоха женщины составляет 1600 см3, резервный объем вдоха — 2200 см3, а дыхательный объем — 600 см3, то какова жизненная ёмкость легких женщины? Ответ дайте в кубических сантиметрах."
},
{
	"term": 1700,
	"definition": " Если жизненная ёмкость легких женщины равна 4200 см3, резервный объем вдоха — 2000 см3, а дыхательный объем — 500 см3, то каков резервный объем выдоха женщины? Ответ дайте в кубических сантиметрах."
},
{
	"term": 1700,
	"definition": " Если дыхательный объем легких мужчины составляет 700 см3, жизненная ёмкость легких — 3900 см3, а резервный объем выдоха — 1500 см3, то каков резервный объем вдоха мужчины? Ответ дайте в кубических сантиметрах."
},
{
	"term": "0,12",
	"definition": " Если продолжительность всего сердечного цикла составляет 0,8 с, общая диастола — 0,41 с, а систола желудочков — 0,27 с, то сколько времени длится систола предсердий сердца? Ответ дайте в секундах."
}]
